import './App.scss';

const GoldenRing = () => {
  return (
    <div className="golden-ring">
      <div className="overlay">
        <div className="text-block">
          <p className="subtitle">Автобусный тур</p>   <br />
          <h1 className="title">ЗОЛОТОЕ КОЛЬЦО АБХАЗИИ<br />(ИЗ АДЛЕРА)</h1> <br /> <br /> <br />
          <button className="btn">К другим экскурсиям</button>
        </div>
      </div>
  
      <div className='gigma'>
    <div className="tx">
          <h2 className='joka15'>Описание экскурсии</h2> 
    </div> <br /> 
<div className="ol">
             
<p>Вас ждет путешествие по "Золотому Кольцу Абхазии" на Мерседес 
  Спринтер (20 мест). По маршруту вас будет сопровождать профессиональный <br />
   гид. Посадка на экскурсию осуществляется с вашего отеля  
  или ближайшей автобусной остановки. Пересечение границы без пересадок.</p>
</div> 


      </div> 
      <div className="divlar">
        <div className="hi"><h4 className='h4'>1 618 ₽</h4><br /> <p>Взрослый билет</p></div>
        <div className="hi"><h4 className='h4'>1 412 ₽</h4> <br /> <p>Детский билет</p></div>
        <div className="hi"><h4 className='h4'>12 часов</h4></div>
      </div> 
  <div className="route-wrapper">
      <div className="route-left">
        <h2 className='joka15'>Описание маршрута</h2>
        <ul>
          <li>Город Гагра, Колоннада, ресторан "Гагрипш", Парк принца Ольденбургского;</li>
          <li>Смотровая площадка "Прощай Родина", "Чабгарский" карниз, Подвесной мост через реку "Бзыбь";</li>
          <li>
            Дегустация сыра, меда, вина, чачи (входит в стоимость экскурсии), Голубое Озеро,
            Юпшарский каньон ("Каменный мешок"), Озеро "Рица", Водопады "Девичьи и мужские слезы".
          </li>
        </ul>

        <h3>Далее на выбор:</h3>
        <ul>
          <li>
            Монастырь "Новый Афон", Новоафонская Пещера, "Рукотворный" водопад, храм "Симона Кананита",
            Лебединое озеро.
          </li>
          <li>Термальный источник в с. Приморское.</li>
        </ul>
      </div>

      <div className="po">
        <div className="route-right" />
      </div>
    </div> 
<div className="gap">
      <div className="email-ru">
      <div className="rs"></div> 
     <div className="inbutlar">
      <h2 className='h22'>Забронировать тур</h2> 
       <input type="text" placeholder="Name"/>
      <input type="text"  placeholder="Surname"/>
      <input type="text" placeholder="Birthday"/>
      <button className='btn22'>Забронировать</button>
     </div>
    </div>
    </div>
    <div className="oxirgi1">
  <div className="img12">

  </div>
  <div className="yob">
<div className="pol">
  <div className="bir">
  <p> Главная</p>
<p>Экскурсии</p>
<p>Личный кабинет</p>
</div>
<div className="iki">
  <p> 📱+7 964 944 18 74</p>
 <p> ☎️+7 918 919 98 28</p>
 <p> 📲 Телеграм-бот PeroTravel</p>
</div>
<div className="uch">
   <p>📧 jonibekistam07@gmail.com</p>
</div>
</div>
  </div>
</div>
</div>
    
  );
};

export default GoldenRing;
